<?php

return [


    'failed' => 'بياناتك هذه لا تتطابق مع سجلاتنا.',
    'throttle' => 'محاولات تسجيل دخول كثيرة جدًا. يرجى المحاولة مرة أخرى خلال: ثواني.',
    'app' => [
        'create' => 'إنشاء',
        'print' => 'طباعة',
        'reset' => 'إعادة تعيين',
        'reload' => 'إعادة تحميل',
        'export' => 'تصدير'
    ],
    'login' => [
        'title' => 'تسحيل الدخول',
        'email' => 'البريد الإلكتروني',
        'password' => 'كلمة السر',
        'remember_me' => 'تذكرني!',
        'reset_password' => 'استعادة كلمة السر',
        'login' => 'دخول',
        'registration' => 'تسجيل جديد',
    ]

];
